export default {
  ".": [
    {
      "text": "index",
      "link": "/index"
    }
  ],
  "会计核算/企业会计准则": [
    {
      "text": "《企业会计准则——基本准则》",
      "link": "/会计核算/企业会计准则/《企业会计准则——基本准则》"
    },
    {
      "text": "《企业会计准则第1号——存货》",
      "link": "/会计核算/企业会计准则/《企业会计准则第1号——存货》"
    },
    {
      "text": "《企业会计准则第2号——长期股权投资》",
      "link": "/会计核算/企业会计准则/《企业会计准则第2号——长期股权投资》"
    },
    {
      "text": "《企业会计准则第3号——投资性房地产》",
      "link": "/会计核算/企业会计准则/《企业会计准则第3号——投资性房地产》"
    }
  ],
  "会计核算/会计准则解释": [
    {
      "text": "《企业会计准则第1号——存货》应用指南",
      "link": "/会计核算/会计准则解释/《企业会计准则第1号——存货》应用指南"
    },
    {
      "text": "《企业会计准则第2号——长期股权投资》应用指南",
      "link": "/会计核算/会计准则解释/《企业会计准则第2号——长期股权投资》应用指南"
    }
  ],
  "会计核算/会计核算管理办法": [
    {
      "text": "会计核算管理办法",
      "link": "/会计核算/会计核算管理办法/会计核算管理办法"
    }
  ]
};